# Language file for l2rshell v.0.5.3
#
#		--- ITALIAN ---
#
# Translated by Plinio Maroni


[language]

language=Italiano (Italian)
helpfile="\doc\latex2rtf.html"
gpl_url="\l2rshell_files\web\GPL2_it.url"
homepage_url="\l2rshell_files\web\LaTeX2RTF-Homepage.url"
canhelp="\l2rshell_files\You can help.txt"

0=Comincia
1=Aiuto
2=Esci

11=Generale
12=Avanzato
13=Ambiente
14=About

101=File sorgente  (LaTeX):
102=RTF file:
103=usa standard
104=Equazioni e tabelli
105=Converti equazioni visualizzate in:
106=Converti equazioni nelle linee in:
1065=Converti tabelli in:
1067=Inserisci il testo dell equazione:
107=testo
108=commento
109=Bitmaps
110=Сonvertire tutte le figure in bitmap
112=DPI
113=Scala:
114=(equazioni)
115=(figure)

200=TMP directory:
201=BBL file:
202=AUX file:
203=RTF
204=Usa ' \( ' e ' \) ' invece e ' ( ' and ' ) '
205=Usa ' ; ' invece di ' , ' per separare gli argomenti nei RTF
206=Aggiungi
207=extra '}' alla fine del file
208=Linguaggio
209=Linguaggio:
210=Codepage:
211=Debugging
212=Debugging level:
213=Includi warnings nel RTF
220=Usa campi per:
221=equazioni
222=\ref e \cite
250=-non specificare-

301=Cambia il linguaggio (Change the language)
303=Cartella Configurazione
310=- non installato (?) -
350=INSTALLATO
351=NON INSTALLATO

401=Autori:
402=Homepage
403=Potete aiutare...
404=Distribuito sotto licenza GNU General Public License (GPL)


error_01=Specifica un cammino corretto per il file '.tex'!
